Repository: sinnwerkstatt/land-matrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.</p>
es: Está usando un <strong>navegador</strong> antiguo. Por favor <a href="http://browsehappy.com/">actualice su navegador</a> or <a href="http://www.google.com/chromeframe/?redirect=true">active Google Chrome Frame</a> para mejorar su experiencia.</p>
fr: Vous utilisez un navigateur <strong>obsolète</strong>. Veuillez <a href="http://browsehappy.com/">mettre à niveau votre navigateur</a> ou <a href="http://www.google.com/chromeframe/?redirect=true">activer Google Chrome Frame</a> afin d’améliorer votre expérience.</p>

source: There is currently no content for this category.
es: Actualmente no hay contenido para esta categoría.
fr: Il n’y a actuellement aucun contenu pour cette catégorie.

source: All categories
es: Todas las categorías
fr: Toutes les catégories

source: Responses for page
es: Respuestas por página
fr: Réponses pour la page

source: Submit Comment
es: Presentar Comentario
fr: Soumettre le commentaire

source: Thanks for commenting
es: Gracias por comentar
fr: Merci pour votre commentaire

source: Thanks for posting your comment
es: Gracias por publicar su comentario
fr: Merci d’avoir publié votre commentaire

source: We have received your comment, and posted it on the web site.<br/> You will be sent back to the article...
es: Hemos recibido su comentario y lo hemos publicado en el sitio web.<br/> Se le reenviará al artículo...
fr: Nous avons reçu votre commentaire et l’avons publié sur le site Internet.<br/> Vous allez être renvoyé à l’article...

source: Back to the article
es: Volver al artículo
fr: Retour à l’article

source: Activate
es: Activar
fr: Activer

source: Account activation failed
es: Activación de la cuenta fallida
fr: L’activation du compte a échoué

source: Activation complete
es: Activación finalizada
fr: Activation terminée

source: Your account is now activated.
es: Su cuenta está ahora activada.
fr: Votre compte est désormais activé.

source: Activate account at
es: Activar cuenta en
fr: Activer compte à

source: Account activation on
es: Activación de la cuenta el
fr: Activation du compte le

source: Activation failed
es: Activación fallida
fr: Echec de l’activation

source: Your account could not be activated. Please try again.
es: Su cuenta no se pudo activar. Por favor, inténtelo de nuevo.
fr: Votre compte n’a pas pu être activé Veuillez réessayer.

source: Registration closed
es: Registro cerrado
fr: Enregistrement clôturé

source: Registration is currently closed.
es: El registro está actualmente cerrado.
fr: L’enregistrement est actuellement clôturé.

source: Registration complete
es: Registro finalizado
fr: Enregistrement terminé

source: You are now registered. Activation email sent.
es: Se ha registrado con éxito. Email de activación enviado
fr: Vous êtes désormais enregistré-e. E-mail d’activation envoyé.

source: Register
es: Regístrese
fr: S’inscrire

source: Your contact information will help our researchers get in touch with you for additional information. We respect and protect your privacy and anonymity, and will never share or publish your personal information. You can also write us directly at <a href="mailto:data@landmatrix.org">data@landmatrix.org</a>.
es: Su información de contacto ayudará a nuestros investigadores a ponerse en contacto con usted para obtener información adicional. Respetamos y protegemos su privacidad y anonimato y nunca compartiremos o publicaremos su información personal. También puede escribirnos directamente a <a href="mailto:data@landmatrix.org">data@landmatrix.org</a>.
fr: Vos coordonnées permettront à nos chercheurs de vous contacter pour toute information supplémentaire. Nous respectons et protégeons votre vie privée et votre anonymat, et nous engageons à ne jamais communiquer ou publier vos informations personnelles. Vous pouvez également nous écrire directement à l’adresse <a href="mailto:data@landmatrix.org">data@landmatrix.org</a>.

source: Download
es: Descargar
fr: Télécharger

source: Default filters are enabled
es: Los filtros por defecto están habilitados
fr: Les filtres par défaut sont activés.

source: The data is filtered by global or national filter presets. Please uncheck the checkbox to show all data.
es: Los datos son filtrados por filtros preestablecidos a nivel mundial o nacional. Por favor, desmarque la casilla para mostrar todos los datos.
fr: Les données sont filtrées à l’aide de filtres mondiaux ou nationaux pré-établis. Veuillez décocher la case pour afficher toutes les données.

source: Default filters are disabled
es: Los filtros por defecto están desactivados
fr: Les filtres par défaut sont désactivés

source: You can see all data unfiltered. Please check the checkbox to use our global or national filter presets.
es: Puede ver todos los datos sin filtrar. Por favor, marque la casilla de verificación para usar nuestros filtros globales o nacionales preestablecidos.
fr: Vous pouvez voir toutes les données non filtrées. Veuillez cocher la case pour utiliser nos filtres mondiaux ou nationaux pré-établis.

source: Select a filter preset
es: Seleccione un filtro preestablecido
fr: Sélectionner un filtre préétabli

source: Thanks for spending some quality time with the Web site today.
es: Gracias por pasar tiempo de calidad con el sitio web durante el día de hoy.
fr: Merci d’avoir pris le temps de consulter le site Internet aujourd'hui.

source: Log in again
es: Iniciar sesión de nuevo
fr: Se connecter à nouveau

source: Login
es: Iniciar sesión
fr: Connexion

source: Your username and password didn't match. Please try again.
es: Su nombre de usuario y contraseña no coinciden. Por favor, inténtelo de nuevo.
fr: Votre nom d'utilisateur et votre mot de passe ne correspondent pas. Veuillez réessayer.

source: Your account doesn't have access to this page. To proceed, please login with an account that has access.
es: Su cuenta no tiene acceso a esta página. Por favor, para continuar inicie sesión con una cuenta que tenga acceso.
fr: Votre compte ne dispose pas d'un accès à cette page. Pour poursuivre, veuillez vous connecter avec un compte disposant d'un accès.

source: Please login to see this page.
es: Por favor, inicie sesión para ver esta página.
fr: Veuillez vous connecter pour consulter cette page.

source: Forgot password?
es: ¿Olvidó la contraseña?
fr: Vous avez oublié votre mot de passe?

source: Reset it
es: Reestablezca contraseña
fr: Le réinitialiser

source: No registered user yet?
es: ¿Todavía no es usuario registrado?
fr: Vous n’êtes pas encore enregistré comme utilisateur ?

source: Password changed
es: Contraseña cambiada
fr: Mot de passe modifié

source: Your password was changed successfully.
es: Su contraseña se ha cambiado con éxito.
fr: Votre mot de passe a été modifié avec succès.

source: Change password
es: Cambiar contraseña
fr: Modifier le mot de passe

source: Password reset complete
es: Restablecimiento de contraseña finalizado
fr: Réinitialisation du mot de passe terminée

source: Your password has been reset successfully.
es: Su contraseña ha sido reestablecida con éxito.
fr: Votre mot de passe a été réinitialisé avec succès.

source: Log in
es: Iniciar sesión
fr: Connexion

source: Confirm password reset
es: Confirme el restablecimiento de contraseña
fr: Confirmer la réinitialisation du mot de passe

source: Password reset failed
es: Restablecimiento de contraseña fallido
fr: Echec de la réinitialisation du mot de passe

source: Password reset
es: Restablecimiento de contraseña
fr: Mot de passe réinitialisé

source: If there's an account with the given email address, an email with password reset instructions has been sent.
es: Si hay una cuenta con la dirección de correo electrónico ofrecida, se ha enviado un correo electrónico con instrucciones para restablecer la contraseña.
fr: Si un compte est relié à l’adresse e-mail communiquée, un e-mail contenant les instructions pour réinitialiser votre mot de passe vous a été envoyé.

source: Someone requested that the password be reset for the following account: %(site_name)s Username: %(user)s If this was a mistake, just ignore this email and nothing will happen. To reset your password, visit the following address:
es: Alguien solicitó el restablecimiento de la contraseña para la siguiente cuenta: %(site_name)s Contraseña: %(user)s Si esto es un error, simplemente ignore este correo electrónico y nada sucederá. Para restablecer su contraseña, visite la siguiente dirección:
fr: Quelqu'un a demandé la réinitialisation du mot de passe pour le compte suivant : %(site_name)s Nom d'utilisateur : %(user)s S'il s’agissait d'une erreur, veuillez ignorer cet e-mail et rien ne se passera. Pour réinitialiser votre mot de passe, veuillez consulter l’adresse suivante :

source: Reset password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe

source: Share
es: Compartir
fr: Partager

source: No
fr: Non

source: Asia
fr: Asie

source: Mineral resources
fr: Ressources minérales

source: Investment in agriculture
fr: Investissement dans l'agriculture

source: Change log
fr: Registre des modifications

source: Change log
fr: Registre des modifications

source: Deal %(deal_id)s History
fr: Historique %(deal_id)s transaction

source: A list of changes made to deal %(deal_id)s
fr: Liste de modifications apportées à la transaction %(deal_id)s

source: Outright purchase
fr: Achat ferme

source: Crowdsourcing
fr: Production participative

source: Editor
fr: Editeur

source: Renewable energy
fr: Energies renouvelables

source: Government / state institutions (government, ministries, departments, agencies etc.)
fr: Gouvernement/institutions publiques (gouvernement, ministères, départements, agences, etc.)

source: Capacity building
fr: Renforcement des capacités

source: Financial support
fr: Soutien financier

source: ESRI Satellite
fr: Satellite ESRI

source: MapQuest Satellite
fr: Satellite MapQuest

source: Global
fr: Monde

source: Error
fr: Erreur

source: Body HTML
fr: Corps HTML

source: News & publications
fr: Nouveautés & publications

source: Countries investing in {country}
fr: Pays investissant en {country}

source: Link is valid for %(expiration_days)s days.
fr: Lien valide pendant %(expiration_days)s jours.
