Repository: sinnwerkstatt/land-matrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Fully updated
es: Completamente actualizado
fr: Entièrement actualisé

source: Public deal
es: Transacción pública
fr: Transaction publique

source: Not public
es: Transacción no pública
fr: Non publique

source: Please specify in additional comment field
es: Por favor, especifique en el campo adicional para comentarios
fr: Veuillez préciser dans le champ « commentaire complémentaire »

source: Reason
es: Razón
fr: Raison

source: Comment on not public
es: Comentario sobre transacción no pública
fr: Commentaire sur transaction non publique

source: Import history
es: Importar historial
fr: Importer historique

source: Previous identifier
es: Identificador previo
fr: Identifiant précédent

source: Assign to
es: Asignado a
fr: Attribuer à

source: Unassigned
es: Sin asignar
fr: Non attribuée

source: Feedback comment
es: Comentario de retroalimentación
fr: Commentaire de retour

source: Contracts
es: Contratos
fr: Contrats

source: Contract
es: Contrato
fr: Contrat

source: Contract number
es: Número de Contrato
fr: Numéro du contrat

source: Contract date
es: Fecha de Contrato
fr: Date du contrat

source: Contract expiration date
es: Fecha de caducidad del contrato
fr: Date d’expiration du contrat

source: Duration of the agreement (in years)
es: Duración del acuerdo (en años)
fr: Durée de l’accord (en nombre d’années)

source: years
es: años
fr: années

source: Comment on contract
es: Comentario sobre contrato
fr: Commentaire sur le contrat

source: Data source
es: Fuente de datos
fr: Source des données

source: Data source type
es: Tipo de fuente de datos
fr: Type de source des données

source: Media report
es: Informe de prensa
fr: Médias

source: Research Paper / Policy Report
es: Informe de Investigación/Informe de Políticas
fr: Articles scientifiques/rapports politiques

source: Government sources
es: Fuentes gubernamentales
fr: Gouvernements

source: Company sources
es: Fuentes empresariales
fr: Entreprises

source: Contract (contract farming agreement)
es: Contrato (acuerdo de agricultura contractual)
fr: Contrat (agriculture sous contrat)

source: Personal information
es: Información personal
fr: Informations personnelles

source: Other (Please specify in comment field)
es: Otro (por favor, especifique en el campo para comentarios)
fr: Autre (veuillez préciser dans le champ Commentaire)

source: File
es: Archivo
fr: Fichier

source: Maximum file size: 10MB
es: Tamaño máximo de archivo: 10MB
fr: Taille maximale du fichier : 10 Mo

source: Keep PDF not public
es: Mantener el PDF no público
fr: Maintenir le PDF non public

source: Publication title
es: Título de publicación
fr: Titre de la publication

source: Date
es: Fecha

source: Name
es: Nombre
fr: Nom

source: Organisation
es: Organización

source: Email
es: Correo Electrónico

source: Phone
es: Teléfono
fr: Téléphone

source: Includes in-country-verified information
es: Incluye información verificada internamente en el país
fr: Inclut des informations vérifiées dans le pays

source: Open Contracting ID
es: ID Contratación Abierta
fr: Identifiant Open Contracting ID

source: Comment on data source
es: Comentario sobre fuente de datos
fr: Commentaire sur la source des données

source: Data sources
es: Fuentes de datos
fr: Sources de données

source: Employment
es: Empleo
fr: Emploi

source: Number of total jobs created
es: Número total de puestos de trabajo creados
fr: Nombre total d’emplois créés

source: Jobs created (total)
es: Puestos de trabajo creados (total)
fr: Emplois créés (total)

source: Planned number of jobs (total)
es: Número planificado de puestos de trabajo (total)
fr: Nombre d’emplois prévus (total)

source: jobs
es: puestos de trabajo
fr: emplois

source: Planned employees (total)
es: Personas empleadas planificadas (total)
fr: Employés prévus (total)

source: employees
es: personas empleadas
fr: employé-e-s

source: Planned daily/seasonal workers (total)
es: Personas trabajadoras diarias/temporales planificadas (total)
fr: Employés journaliers/saisonniers prévus (total)

source: workers
es: personas trabajadoras
fr: travailleurs

source: Current number of jobs (total)
es: Número actual de puestos de trabajo (total)
fr: Nombre d’emplois actuel (total)

source: Current number of employees (total)
es: Número actual de personas empleadas (total)
fr: Nombre actuel d’employés (total)

source: Current number of daily/seasonal workers (total)
es: Número actual de personas trabajadoras diarias/temporales (total)
fr: Nombre actuel de travailleurs journaliers/saisonniers (total)

source: Comment on jobs created (total)
es: Comentario sobre puestos de trabajo creados (total)
fr: Commentaire sur les emplois créés (total)

source: Number of jobs for foreigners created
es: Número de puestos de trabajo creados para personas extranjeras
fr: Nombre d’emplois pour étrangers créés

source: Jobs created (foreign)
es: Puestos de trabajo creados (personas extranjeras)
fr: Emplois créés (étrangers)

source: Planned number of jobs (foreign)
es: Número de puestos de trabajo planificados (personas extranjeras)
fr: Nombre d’emplois prévus (étrangers)

source: Planned employees (foreign)
es: Personas empleadas planificadas (extranjeras)
fr: Employés prévus (étrangers)

source: Planned daily/seasonal workers (foreign)
es: Personas trabajadoras diarias/temporales planificadas (extranjeras)
fr: Travailleurs journaliers/saisonniers prévus (étrangers)

source: Current number of jobs (foreign)
es: Número actual de puestos de trabajo (personas extranjeras)
fr: Nombre d’emplois actuel (étrangers)

source: Current number of employees (foreign)
es: Número actual de personas empleadas (extranjeras)
fr: Nombre d’employés actuel (étrangers)

source: Current number of daily/seasonal workers (foreign)
es: Número actual de personas trabajadoras diarias/temporales (extranjeras)
fr: Nombre actuel de travailleurs journaliers/saisonniers (étrangers)

source: Comment on jobs created (foreign)
es: Comentario sobre puestos de trabajo creados (personas extranjeras)
fr: Commentaire sur les emplois créés (étrangers)

source: Number of domestic jobs created
es: Número de puestos de trabajo nacionales creados
fr: Nombre d’emplois nationaux créés

source: Jobs created (domestic)
es: Puestos de trabajo creados (nacionales)
fr: Emplois créés (nationaux)

source: Planned number of jobs (domestic)
es: Número planificado de puestos de trabajo (nacionales)
fr: Nombre d’emplois prévus (étrangers)

source: Planned employees (domestic)
es: Personas empleadas planificadas (nacionales)
fr: Employés prévus (nationaux)

source: Planned daily/seasonal workers (domestic)
es: Personas trabajadoras diarias/temporales planificadas (nacionales)
fr: Travailleurs journaliers/saisonniers prévus (nationaux)

source: Current number of jobs (domestic)
es: Número actual de puestos de trabajo (nacionales)
fr: Nombre d’emplois actuel (nationaux)

source: Current number of employees (domestic)
es: Número actual de personas empleadas (nacionales)
fr: Nombre d’employés actuel (nationaux)

source: Current number of daily/seasonal workers (domestic)
es: Número actual de personas trabajadoras diarias/temporales (nacionales)
fr: Nombre actuel de travailleurs journaliers/saisonniers (nationaux)

source: Comment on jobs created (domestic)
es: Comentario sobre puestos de trabajo creados (nacionales)
fr: Commentaire sur les emplois créés (nationaux)

source: Private (smallholders)
es: Privado (pequeños agricultures)
fr: Privé (petits exploitants)

source: Private (large-scale farm)
es: Privado (agricultura a gran escala)
fr: Privé (grande exploitation)

source: Community
es: Comunidad
fr: Communauté

source: Indigenous people
es: Pueblos Indígenas
fr: Peuples autochtones

source: Commercial (large-scale) agriculture
es: Agricultura comercial (a gran escala)
fr: Agriculture commerciale (à grande échelle)

source: Smallholder agriculture
es: Agricultura minifundista
fr: Petite agriculture

source: Shifting cultivation
es: Rotación de cultivos
fr: Culture itinérante

source: Pastoralism
es: Pastoralismo
fr: Pastoralisme

source: Hunting/Gathering
es: Caza/Recolección
fr: Chasse/cueillette

source: Cropland
es: Tierra de cultivo
fr: Terres agricoles

source: Forest land
es: Bosques
fr: Zone forestière

source: Pasture
es: Pastura
fr: Pâturages

source: Shrub land/Grassland (Rangeland)
es: Matorrales/Praderas (Pastizales)
fr: Terres arbustives/pâturages

source: Marginal land
es: Tierra marginal
fr: Terres marginales

source: Wetland
es: Humedales
fr: Terres humides

source: Other land (e.g. developed land – specify in comment field)
es: Otras tierras (ej. terrenos urbanizados - especifíquese en el campo para comentarios)
fr: Autres terres (ex. : terres mises en valeur – veuillez préciser dans le champ Commentaire)

source: Former use
es: Anterior uso
fr: Utilisation antérieure

source: Former land owner (not by constitution)
es: Antiguo propietario de la tierra (no por constitución)
fr: Propriétaire antérieur des terres (autre que par acte constitutif)

source: Former land owner
es: Antiguo propietario de la tierra
fr: Propriétaire antérieur des terres

source: Comment on former land owner
es: Comentario sobre antiguo propietario de la tierra
fr: Commentaire sur le propriétaire antérieur des terres

source: Former land use
es: Anterior uso de la tierra
fr: Utilisation antérieure des terres

source: Comment on former land use
es: Comentario sobre anterior uso de la tierra
fr: Commentaire sur l’utilisation précédente des terres

source: Former land cover
es: Anterior cubierta terrestre
fr: Occupation antérieure des terres

source: Comment on former land cover
es: Comentario sobre anterior cubierta terrestre
fr: Commentaire sur l’occupation antérieure des terres

source: Gender-related info
es: Información relacionada con género
fr: Informations relatives au genre

source: Any gender-specific information about the investment and its impacts
es: Cualquier información específica de género sobre la inversión y sus impactos
fr: Toute information spécifique au genre concernant l’investissement et ses impacts

source: Comment on gender-related info
es: Comentario sobre información relacionada con género
fr: Commentaire sur les informations relatives au genre

source: General info
es: Información General
fr: Informations générales

source: Land area
es: Área de tierra
fr: Superficie des terres

source: Intended size (in ha)
es: Tamaño planeado (en ha)
fr: Superficie prévue (en ha)

source: Size under contract (leased or purchased area, in ha)
es: Tamaño bajo contrato (área arrendada o comprada, en ha)
fr: Superficie sous contrat (superficie louée ou achetée, en ha)

source: Size in operation (production, in ha)
es: Tamaño en operación (producción, en ha)
fr: Superficie en cours d’exploitation (production, en ha)

source: Comment on land area
es: Comentario sobre área de tierra
fr: Commentaire sur la superficie des terres

source: Comment on intention of investment
es: Comentario sobre la intención de la inversión
fr: Commentaire sur l’intention de l’investissement

source: Nature of the deal
es: Naturaleza de la transacción
fr: Nature de la transaction

source: Comment on nature of the deal
es: Comentario sobre la naturaleza de la transacción
fr: Commentaire sur la nature de la transaction

source: Comment on negotiation status
es: Comentario sobre el estado de la negociación
fr: Commentaire sur le statut de la négociation

source: Comment on implementation status
es: Comentario sobre el estado de la implementación
fr: Commentaire sur le statut de la mise en œuvre

source: Purchase price
es: Precio de compra
fr: Prix d’achat

source: Purchase price currency
es: Moneda de precio de compra
fr: Devise

source: Purchase price area type
es: Tipo de área de precio de compra
fr: Type de superficie

source: Purchase price area
es: Área de precio de compra
fr: Superficie

source: Comment on purchase price
es: Comentario sobre el precio de compra
fr: Commentaire sur le prix d’achat

source: Leasing fees
es: Cuotas de arrendamiento
fr: Frais de location

source: Annual leasing fee
es: Cuota anual de arrendamiento
fr: Frais de location annuel

source: Annual leasing fee currency
es: Moneda de cuota anual de arrendamiento
fr: Devise

source: Annual leasing fee type
es: Tipo de cuota anual de arrendamiento
fr: Type

source: Annual leasing fee area
es: Cuota anual de arrendamiento

source: Comment on leasing fees
es: Comentario sobre cuotas de arrendamiento
fr: Commentaire sur les frais de location

source: Contract farming
es: Agricultura contractual
fr: Agriculture sous contrat

source: On leased / purchased area
es: En área arrendada/comprada
fr: Superficie louée/achetée

source: On leased / purchased area (in ha)
es: En área arrendada/comprada (en ha)
fr: Superficie louée/achetée (en ha)

source: On leased / purchased farmers
es: Agricultores en área arrendada/comprada
fr: Agriculteurs travaillant sur une superficie louée/achetée

source: farmers
es: agricultores
fr: agriculteurs

source: On leased / purchased households
es: En hogares arrendados/ comprados
fr: Ménages travaillant sur une superficie louée/achetée

source: households
es: hogares
fr: Ménages

source: Not on leased / purchased area (out-grower)
es: No en área arrendada/comprada (cultivador externo)
fr: Superficie non louée/achetée (cultivateur sous-traitant)

source: Not on leased / purchased area (out-grower, in ha)
es: No en área arrendada/comprada (cultivador externo, en ha)
fr: Superficie non louée/achetée (cultivateur sous-traitant)

source: Not on leased / purchased farmers (out-grower)
es: Agricultores no en área arrendada/comprada (cultivador externo)
fr: Agriculteurs travaillant sur une superficie non louée/achetée (cultivateur sous-traitant)

source: Not on leased / purchased households (out-grower)
es: No en hogares arrendados/comprados (cultivador externo)
fr: Ménages travaillant sur une superficie non louée/achetée (cultivateur sous-traitant)

source: Comment on contract farming
es: Comentario sobre agricultura contractual
fr: Commentaire sur l’agriculture sous contrat

source: Indigenous Peoples traditional or customary rights recognized by government
es: Derechos consuetudinarios o tradicionales de Pueblos Indígenas reconocidos por el gobierno
fr: Les droits traditionnels ou coutumiers des peuples autochtones sont reconnus par le gouvernement

source: Indigenous Peoples traditional or customary rights not recognized by government
es: Derechos consuetudinarios o tradicionales de Pueblos Indígenas no reconocidos por el gobierno
fr: Les droits traditionnels ou coutumiers des peuples autochtones ne sont pas reconnus par le gouvernement

source: Community traditional or customary rights recognized by government
es: Derechos consuetudinarios o tradicionales de comunidad reconocidos por el gobierno
fr: Les droits traditionnels ou coutumiers des communautés sont reconnus par le gouvernement

source: Community traditional or customary rights not recognized by government
es: Derechos consuetudinarios o tradicionales de comunidad no reconocidos por el gobierno
fr: Les droits traditionnels ou coutumiers des communautés ne sont pas reconnus par le gouvernement

source: Not consulted
es: Sin consultar
fr: Pas de consultation

source: Limited consultation
es: Consulta limitada
fr: Consultation limitée

source: Free, Prior and Informed Consent (FPIC)
es: Consentimiento Libre, Previo e Informado (CLPI)
fr: Consentement préalable, donné librement et en connaissance de cause (CPLCC)

source: Certified Free, Prior and Informed Consent (FPIC)
es: Certificación de Consentimiento Libre, Previo e Informado (CLPI)
fr: Consentement préalable, donné librement et en connaissance de cause (CPLCC) certifié

source: Consent
es: Consentimiento
fr: Consentement

source: Mixed reaction
es: Reacción mixta
fr: Réactions mitigées

source: Rejection
es: Rechazo
fr: Rejet

source: Environmental degradation
es: Degradación ambiental
fr: Dégradation de l'environnement

source: Socio-economic
es: Socio-económico
fr: Socioéconomique

source: Cultural loss
es: Pérdida cultural
fr: Perte de la culture

source: Eviction
es: Desalojo
fr: Expulsion

source: Displacement
es: Desplazamiento
fr: Déplacement

source: Violence
es: Violencia

source: Health
es: Salud
fr: Santé

source: Education
es: Educación

source: Productive infrastructure (e.g. irrigation, tractors, machinery...)
es: Infraestructura productiva (ej. irrigación, tractores, maquinaria…)
fr: Infrastructure de production (ex. : irrigation, tracteurs, machines, ...)

source: Roads
es: Carreteras
fr: Routes

source: Capacity Building
es: Desarrollo de Capacidades
fr: Renforcement des capacités

source: Financial Support
es: Apoyo Económico
fr: Soutien financier

source: Community shares in the investment project
es: Participaciones de la comunidad en el proyecto de inversión
fr: Parts de la communauté dans le projet d'investissement

source: Local communities / indigenous peoples
es: Comunidades locales/Pueblos Indígenas
fr: Communautés locales/peuples autochtones

source: Names of communities / indigenous peoples affected
es: Nombre de comunidades/Pueblos Indígenas con afectación
fr: Noms des communautés/peuples autochtones affectés

source: Name of community
es: Nombre de comunidad
fr: Nom de la communauté

source: Name of indigenous people
es: Nombre de Pueblo Indígena
fr: Nom du peuple autochtone

source: Comment on communities / indigenous peoples affected
es: Comentario sobre comunidades/Pueblos Indígenas con afectación
fr: Commentaire sur les communautés/peuples autochtones affectés

source: Recognitions status of community land tenure
es: Reconocimientos del estado de la tenencia de tierras comunales
fr: Reconnaissance des régimes fonciers communautaires

source: Recognition status of community land tenure
es: Reconocimiento del estado de la tenencia de tierras comunales
fr: Reconnaissance des régimes fonciers communautaires

source: Comment on recognitions status of community land tenure
es: Comentario sobre reconocimientos del estado de la tenencia de tierras comunales
fr: Commentaire sur la reconnaissance des régimes fonciers communautaires

source: Consultation of local community
es: Consulta de la comunidad local
fr: Consultation de la communauté locale

source: Community consultation
es: Consulta comunitaria
fr: Consultation de la communauté

source: Comment on consultation of local community
es: Comentario sobre la consulta de la comunidad local
fr: Commentaire sur la consultation de la communauté locale

source: How did the community react?
es: ¿Cómo reaccionó la comunidad?
fr: Comment la communauté a-t-elle réagi ?

source: Community reaction
es: Reacción de la comunidad
fr: Réaction de la communauté

source: Comment on community reaction
es: Comentario sobre la reacción de la comunidad
fr: Commentaire sur la réaction de la communauté

source: Presence of land conflicts
es: Presencia de conflictos territoriales
fr: Présence de conflits fonciers

source: Comment on presence of land conflicts
es: Comentario sobre la presencia de conflictos territoriales
fr: Commentaire sur la présence de conflits fonciers

source: Displacement of people
es: Desplazamiento de personas
fr: Déplacement de personnes

source: Number of people actually displaced
es: Número de personas realmente desplazadas
fr: Nombre de personnes réellement déplacées

source: Number of households actually displaced
es: Número de hogares realmente desplazados
fr: Nombre de ménages réellement déplacés

source: Number of people displaced out of their community land
es: Número de personas desplazadas de su tierra comunitaria
fr: Nombre de personnes déplacées de leurs terres communautaires

source: Number of people displaced staying on community land
es: Número de personas desplazadas permaneciendo en tierra comunitaria
fr: Nombre de personnes déplacées demeurant sur les terres communautaires

source: Number of households displaced "only" from their agricultural fields
es: Número de hogares desplazados "únicamente" de sus tierras agrícolas
fr: Nombre de ménages « seulement » déplacés de leurs champs agricoles

source: Number of people facing displacement once project is fully implemented
es: Número de personas enfrentando desplazamiento una vez que el proyecto se implemente completamente
fr: Nombre de personnes confrontées au déplacement une fois le projet pleinement mis en œuvre

source: Comment on displacement of people
es: Comentario sobre el desplazamiento de personas
fr: Commentaire sur le déplacement des personnes

source: Negative impacts for local communities
es: Impactos negativos para comunidades locales
fr: Impacts négatifs pour les communautés locales

source: Comment on negative impacts for local communities
es: Comentario sobre impactos negativos para comunidades locales
fr: Commentaire sur les impacts négatifs pour les communautés locales

source: Promised or received compensation
es: Compensación prometida o recibida
fr: Compensation promise ou reçue

source: Promised compensation (e.g. for damages or resettlements)
es: Compensación prometida (ej. por daños o reasentamientos)
fr: Compensation promise (au titre, par exemple, des dommages ou des réinstallations)

source: Received compensation (e.g. for damages or resettlements)
es: Compensación recibida (ej. por daños o reasentamientos)
fr: Compensation reçue (au titre, par exemple, des dommages ou des réinstallations)

source: Promised benefits for local communities
es: Beneficios prometidos para comunidades locales
fr: Bénéfices promis aux communautés locales

source: Comment on promised benefits for local communities
es: Comentario sobre beneficios prometidos para comunidades locales
fr: Commentaires sur les bénéfices promis aux communautés locales

source: Materialized benefits for local communities
es: Beneficios materializados para comunidades locales
fr: Bénéfices concrets pour les communautés locales

source: Comment on materialized benefits for local communities
es: Comentario sobre beneficios materializados para comunidades locales
fr: Commentaires sur les bénéfices concrets pour les communautés locales

source: Presence of organizations and actions taken (e.g. farmer organizations, NGOs, etc.)
es: Presencia de organizaciones y acciones llevadas a cabo (ej. organizaciones campesinas, ONGs, etc.)
fr: Présence d'organisations et mesures prises (ex. : organisations agricoles, ONG, etc.)

source: Overall Comment
es: Comentario General
fr: Commentaire général

source: Overall comment
es: Comentario general
fr: Commentaire général

source: Produce info
es: Información de Producto
fr: Info produit

source: Detailed crop, animal and mineral information
es: Información detallada sobre cultivos, animales y minerales
fr: Informations détaillées sur les cultures, les animaux et les ressources minérales

source: Crops area
es: Área de cultivos
fr: Superficie cultivée

source: Crops yield
es: Rendimiento de cosechas
fr: Rendement des cultures

source: tons
es: toneladas
fr: tonnes

source: Crops export
es: Exportación de cultivos
fr: Exportation de cultures

source: Comment on crops
es: Comentario sobre cultivos
fr: Commentaire sur les cultures

source: Livestock area
es: Área de animales de granja
fr: Superficie d’élevage

source: Livestock yield
es: Rendimiento de animales de granja
fr: Rendement d’élevage

source: Livestock export
es: Exportación de animales de granja
fr: Exportation d’animaux d’élevage

source: Comment on livestock
es: Comentario sobre animales de granja
fr: Commentaire sur l’élevage

source: Resources area
es: Área de recursos
fr: Superficie consacrée aux ressources

source: Resources yield
es: Rendimiento de recursos
fr: Rendement des ressources

source: Resources export
es: Exportación de recursos
fr: Exportation de ressources

source: Comment on resources
es: Comentario sobre recursos
fr: Commentaire sur les ressources
