Repository: sinnwerkstatt/land-matrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Detailed contract farming crop and animal information
es: Información detallada sobre cultivo y animales de la agricultura contractual
fr: Informations détaillées sur les cultures et les animaux sous agriculture sous contrat

source: Contract farming crops
es: Cultivos de agricultura contractual
fr: Cultures sous agriculture sous contrat

source: Comment on contract farming crops
es: Comentario sobre cultivos de agricultura contractual
fr: Commentaire sur les cultures sous agriculture sous contrat

source: Contract farming livestock
es: Animales de granja de agricultura contractual
fr: Animaux d‘élevage sous agriculture sous contrat

source: Comment on contract farming livestock
es: Comentario sobre animales de granja de agricultura contractual
fr: Commentaire sur les animaux d’élevage sous agriculture sous contrat

source: Use of produce
es: Uso del producto
fr: Utilisation du produit

source: Has domestic use
es: Hectáreas de uso nacional
fr: Ha usage domestique

source: Domestic use
es: Uso nacional
fr: Usage domestique

source: Has export
es: Has para exportación
fr: Ha exportation

source: Export
es: Exportación
fr: Exportation

source: Country 1
es: País 1
fr: Pays 1

source: Country 1 ratio
es: Radio País 1
fr: Ratio pays 1

source: Country 2
es: País 2
fr: Pays 2

source: Country 2 ratio
es: Radio País 2
fr: Ratio pays 2

source: Country 3
es: País 3
fr: Pays 3

source: Country 3 ratio
es: Radio País 3
fr: Ratio pays 3

source: Comment on use of produce
es: Comentario sobre uso del producto
fr: Commentaire sur l’usage du produit

source: In country processing of produce
es: Procesamiento nacional del producto
fr: Transformation du produit dans le pays

source: Comment on in country processing of produce
es: Comentario sobre procesamiento nacional del producto
fr: Commentaire sur la transformation du produit dans le pays

source: Processing facilities / production infrastructure of the project (e.g. oil mill, ethanol distillery, biomass power plant etc.)
es: Instalaciones de procesamiento/infraestructura de producción del proyecto (ej. fábrica de aceite, destilería de etanol, central eléctrica de biomasa, etc.)
fr: Installations de transformation/infrastructure de production du projet (ex. : huilerie, distillerie d’éthanol, centrale à biomasse, etc.)

source: In-country end products of the project
es: Productos finales nacionales del proyecto
fr: Produits finaux du projet dans le pays

source: Administrative region
es: Región administrativa
fr: Région administrative

source: Approximate location
es: Ubicación aproximada
fr: Localisation approximative

source: Exact location
es: Ubicación exacta
fr: Localisation exacte

source: Coordinates
es: Coordenadas
fr: Coordonnées

source: Location
es: Ubicación
fr: Localisation

source: Spatial accuracy level
es: Nivel de precisión espacial
fr: Niveau de précision spatiale

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Facility name
es: Nombre de la instalación
fr: Nom de l’installation

source: Target country
es: País objetivo
fr: Pays cible

source: Location description
es: Descripción de ubicación
fr: Description de la localisation

source: Contract area
es: Área de contrato
fr: Superficie sous contrat

source: Intended area
es: Área planeada
fr: Zone prévue

source: Area in operation
es: Área en operación
fr: Superficie en cours d’exploitation

source: Comment on location
es: Comentario sobre ubicación
fr: Commentaire sur la localisation

source: Error parsing shapefile: %s
es: Error análisis shapefile: %s

source: Guidelines & Principles
es: Directrices & Principios
fr: Directives et principes

source: Partially
es: Parcialmente
fr: Partiellement

source: Voluntary Guidelines on the Responsible Governance of Tenure (VGGT)
es: Directrices Voluntarias sobre la Gobernanza Responsable de la Tenencia (DVGT)
fr: Directives volontaires sur les régimes fonciers

source: Application of Voluntary Guidelines on the Responsible Governance of Tenure (VGGT)
es: Puesta en Práctica de Directrices Voluntarias sobre la Gobernanza Responsable de la Tenencia (DVGT)
fr: Application des Directives volontaires sur les régimes fonciers

source: Comment on VGGT
es: Comentario sobre las DVGT
fr: Commentaire sur les Directives volontaires sur les régimes fonciers

source: Principles for Responsible Agricultural Investments (PRAI)
es: Principios para la Inversión Agrícola Responsable (IAR)
fr: Principes pour un investissement responsable dans l’agriculture (PRAI)

source: Application of Principles for Responsible Agricultural Investments (PRAI)
es: Puesta en Práctica de los Principios para la Inversión Agrícola Responsable (IAR)
fr: Application des principes pour un investissement responsable dans l’agriculture (PRAI)

source: Comment on PRAI
es: Comentario sobre IAR
fr: Commentaire sur les PRAI

source: Groundwater
es: Aguas subterráneas
fr: Eaux souterraines

source: Surface water
es: Aguas superficiales
fr: Eaux de surface

source: River
es: Río
fr: Rivière

source: Lake
es: Lago
fr: Lac

source: Water
es: Agua
fr: Eau

source: Water extraction envisaged
es: Previsión de extracción de agua
fr: Captage d’eau envisagé

source: Comment on water extraction envisaged
es: Comentario sobre la previsión de extracción de agua
fr: Commentaire sur le captage d’eau envisagé

source: Source of water extraction
es: Fuente de extracción de agua
fr: Source du captage d’eau

source: Comment on source of water extraction
es: Comentario sobre fuente de extracción de agua
fr: Commentaire sur la source du captage d’eau

source: How much do investors pay for water and the use of water infrastructure?
es: ¿Cuánto pagan los inversores por el agua y por el uso de la infraestructura hidráulica?
fr: Quel prix les investisseurs paient-ils l’eau et l'utilisation de l’infrastructure hydrique ?

source: Comment on how much do investors pay for water
es: Comentario sobre cuánto pagan los inversores por el agua
fr: Commentaire sur le prix payé par les investisseurs pour l’eau

source: How much water is extracted?
es: ¿Cuánta agua se extrae?
fr: Quelle quantité d’eau est captée ?

source: Water extraction amount
es: Cantidad de extracción de agua
fr: Volume d’eau captée

source: m3/year
es: m3/año
fr: m3/an

source: Comment on how much water is extracted
es: Comentario sobre cuánta agua se extrae
fr: Commentaire sur la quantité d’eau captée

source: Use of irrigation infrastructure
es: Uso de infraestructura de irrigación
fr: Utilisation de l’infrastructure hydrique

source: Comment on use of irrigation infrastructure
es: Comentario sobre el uso de infraestructura de irrigación
fr: Commentaire sur l’utilisation de l’infrastructure d’irrigation

source: Water footprint of the investment project
es: Huella hídrica del proyecto de inversión
fr: Empreinte en eau du projet d'investissement

source: Investor
es: Inversor
fr: Investisseur

source: Classification
es: Clasificación

source: Country of registration/origin
es: País de registro/origen
fr: Pays de domiciliation/d’origine

source: Tertiary investor/lender
es: Inversor/prestamista terciario
fr: Prêteur/investisseur tertiaire

source: Parent company
es: Empresa matriz
fr: Société mère

source: Operational company
es: Empresa operativa
fr: Entreprise exploitante

source: Investor info
es: Información del inversor
fr: Info investisseur

source: Operating company
es: Empresa operadora
fr: Société exploitante

source: Actors involved in the negotiation / admission process
es: Actores involucrados en la negociación/proceso de admisión
fr: Acteurs impliqués dans le processus de négociation/admission

source: Name of investment project
es: Nombre de proyecto de inversión
fr: Nom du projet d’investissement

source: Comment on investment chain
es: Comentario sobre la cadena de inversión
fr: Commentaire sur la chaîne d'investissement

source: Parent companies
es: Empresas matriz
fr: Sociétés mères

source: Existing parent company
es: Empresa matriz existente
fr: Société mère actuelle

source: Ownership share
es: Participación en la propiedad
fr: Niveau de participation

source: Existing investor
es: Inversor existente
fr: Investisseur actuel

source: Tertiary investors/lenders
es: Inversores/prestamistas terciarios
fr: Prêteurs/investisseurs tertiaires

source: User information
es: Información de usuario
fr: Information sur l’utilisateur

source: Your contact information will help our researchers get in touch with you for additional information. We respect and protect your privacy and anonymity, and will never share or publish your personal information. You can also write us directly at data@landmatrix.org.
es: Su información personal ayudará a nuestro personal de investigación a contactar con usted para la obtención de información adicional. Respetamos y protegemos su privacidad y anonimato, y nunca compartiremos o publicaremos su información personal. También nos puede escribir directamente a data@landmatrix.org.
fr: Vos coordonnées permettront à nos chercheurs de vous contacter pour toute information supplémentaire. Nous respectons et protégeons votre vie privée et votre anonymat, et nous engageons à ne jamais communiquer ou publier vos informations personnelles. Vous pouvez également nous écrire directement à l’adresse data@landmatrix.org

source: Write something about yourself and your company. This won't be published.
es: Escriba also sobre usted y su empresa. Esto no se publicará.
fr: Ecrivez quelques mots sur vous et votre société Ceci ne sera pas publié.

source: Deal history comparison
es: Comparación del historial de la transacción
fr: Comparaison historique transactions

source: Deal
es: Transacción
fr: Transaction

source: Previous version
es: Versión previa
fr: Version précédente

source: Selected version
es: Versión seleccionada
fr: Version sélectionnée

source: changed
es: cambiado
fr: modifiée

source: no changes
es: sin cambios
fr: aucune modification

source: Edit
es: Editar
fr: Modifier

source: Edit old version
es: Editar versión antigua
fr: Modifier l’ancienne version

source: History
es: Historial
fr: Historique

source: Comments
es: Comentarios
fr: Commentaires

source: RSS Feed
es: Feed RSS
fr: Fil RSS

source: This deal version is pending.
es: Esta versión de transacción está pendiente.
fr: Cette version de la transaction est en attente.

source: This deal has been deleted. It is not visible for public users.
es: Esta transacción ha sido eliminada. No es visible para usuarios públicos.
fr: Cette transaction a été supprimée. Elle n’est pas visible pour les utilisateurs publics.

source: This deal version has been rejected. It is not visible for public users.
es: Este versión de transacción ha sido rechazada. No es visible para usuarios públicos.
fr: Cette version de la transaction a été rejetée. Elle n’est pas visible pour les utilisateurs publics.

source: There's a newer version of this deal.
es: Hay una versión nueva de esta transacción
fr: Il existe une nouvelle version de cette transaction.

source: Click here to show the latest version.
es: Haga clic aquí para mostrar la última versión.
fr: Cliquez ici pour afficher la dernière version.

source: comments
es: comentarios
fr: commentaires

source: There are no comments to this deal yet.
es: No hay todavía comentarios sobre esta transacción.
fr: Il n'y a encore aucun commentaire sur cette transaction.

source: Add a comment
es: Añadir un comentario
fr: Ajouter un commentaire

source: I've read and agree to the <a href="/data-policy" target="_blank">Data Policy</a>.
es: He leído y estoy de acuerdo con la <a href="/data-policy" target="_blank">Política de Datos</a>.
fr: Je déclare voir lu et approuvé la <a href="/data-policy" target="_blank">Data Policy</a>.

source: Add comment
es: Añadir comentario
fr: Ajouter un commentaire

source: Cancel reply
es: Cancelar respuesta
fr: Annuler la réponse

source: There are currently no deals matching your search criteria.
es: Actualmente no hay transacciones que coincidan con sus criterios de búsqueda.
fr: Aucune transaction ne correspond actuellement aux critères de votre recherche.

source: Add a deal
es: Añadir una transacción
fr: Ajouter une transaction

source: mandatory
es: obligatorio
fr: obligatoire

source: Submit
es: Presentar
fr: Envoyer

source: Change Deal
es: Cambiar Transacción
fr: Modifier la transaction

source: Manage
es: Gestionar
fr: Gérer

source: Recover this deal
es: Recuperar esta transacción
fr: Rétablir cette transaction

source: Cancel
es: Cancelar
fr: Annuler

source: Delete this deal
es: Eliminar esta transacción
fr: Supprimer cette transaction

source: All deals
es: Todas las transacciones
fr: Toutes les transactions

source: By
es: Por
fr: Par

source: Start
es: Empezar
fr: Commencer

source: Unknown
es: Desconocido
fr: Inconnu

source: More...
es: Más…
fr: Plus...

source: There are currently no deals matching your search criteria
es: Actualmente no hay transacciones que coincidan con sus criterios de búsqueda
fr: Aucune transaction ne correspond actuellement aux critères de votre recherche

source: deals
es: transacciones
fr: transactions

source: Add another
es: Añadir otro
fr: Ajouter autre

source: Remove
es: Eliminar
fr: Supprimer

source: Home
es: Página Principal
fr: Accueil

source: Unknown user
es: Usuario desconocido
fr: Utilisateur inconnu

source: This version
es: Esta versión
fr: Cette version

source: Show this version
es: Mostrar esta versión
fr: Afficher cette version

source: Compare with previous version
es: Comparar con versión anterior
fr: Comparer avec la version précédente

source: First version
es: Primera versión
fr: Première version

source: Network of parent companies and tertiary investors/lenders
es: Red de empresas matriz e inversores/prestamistas terciarios
fr: Réseau de sociétés mères et de prêteurs/investisseurs tertiaires

source: Please right-click the nodes to get more details.
es: Por favor, haga clic con el botón derecho en los nodos para obtener más detalles.
fr: Veuillez faire un clic droit sur les nœuds pour obtenir plus de détails.

source: Legend
es: Leyenda
fr: Légende

source: Is parent company of
es: Es empresa matriz de
fr: Est la société mère de

source: Is tertiary investor/lender of
es: Es inversor/prestamista terciario de
fr: Est un prêteur/investisseur tertiaire de

source: Left-click to reveal related parent companies and tertiary investors/lenders.
es: Haga clic con el botón izquierdo para revelar las empresas matriz y los inversores/prestamistas terciarios relacionados.
fr: Faites un clic gauche pour afficher les sociétés mères et les prêteurs/investisseurs tertiaires liés

source: Right-click on investors to get more information.
es: Haga clic con el botón derecho sobre los inversores para obtener más información.
fr: Faites un clic droit sur les investisseurs pour obtenir plus d'informations.

source: Left-click to hide related parent companies and tertiary investors/lenders.
es: Haga clic con el botón izquierdo para ocultar las empresas matriz e inversores/prestamistas terciarios relacionados.
fr: Faites un clic gauche pour masquer les sociétés mères et les prêteurs/investisseurs tertiaires liés

source: This operating company is pending.
es: Esta empresa operadora está pendiente.
fr: Cette société exploitante est en attente.

source: This operating company has been deleted. It is not visible for public users.
es: Esta empresa operadora ha sido eliminada. No es visible para usuarios públicos.
fr: Cette société exploitante a été supprimée. Elle n’est pas visible pour les utilisateurs publics.

source: This operating company has been rejected. It is not visible for public users.
es: Esta empresa operadora ha sido rechazada. No es visible para usuarios públicos.
fr: Cette société exploitante a été rejetée. Elle n’est pas visible pour les utilisateurs publics.

source: No active filters
es: Sin filtros activos
fr: Aucun filtre actif

source: Cancel add filter
es: Cancelar añadir filtro
fr: Annuler l’ajout de filtre

source: Add a filter
es: Añadir un filtro
fr: Ajouter un filtre

source: List settings
es: Configuración de lista
fr: Paramètres de listes

source: Create a custom filter
es: Crear un filtro personalizado
fr: Créer un filtre personnalisé

source: is =<
es: es =<
fr: est ≤ à

source: Add Filter
es: Añadir Filtro
fr: Ajouter un filtre

source: Select columns for the result table
es: Seleccione columnas para el cuadro de resultados
fr: Sélectionner les colonnes pour le tableau des résultats

source: default columns
es: columnas por defecto
fr: colonnes par défaut

source: all columns
es: todas las columnas
fr: toutes les colonnes

source: Select status of deals
es: Seleccionar estado de transacciones
fr: Sélectionner le statut des transactions

source: Added (not changed)
es: Añadido (no cambiado)
fr: Ajouté (non modifié)

source: Changed
es: Cambiado
fr: Modifié

source: Pending
es: Pendiente
fr: En attente

source: Unknown country
es: País desconocido
fr: Pays inconnu

source: Unknown region
es: Región desconocida
fr: Région inconnue

source: Level of parent investors
es: Nivel de inversores matriz
fr: Niveau des entreprises d'investissement mères

source: Show deals
es: Mostrar transacciones
fr: Afficher les transactions

source: Is operating company of
es: Es empresa operadora de
fr: Est une société exploitante de

source: Double-click to zoom in.
es: Haga doble clic para acercar la imagen.
fr: Veuillez faire un double clic pour zoomer

source: Search for investor name
es: Buscar por nombre de inversor
fr: Rechercher le nom de l’investisseur

source: All Deals
es: Todas las Transacciones
fr: Toutes les transactions

source: By Target
es: Por Objetivo
fr: Par cible

source: By Target Region
es: Por Región Objetivo
fr: Par région cible

source: By Target Country
es: Por País Objetivo
fr: Par pays cible

source: By Investor
es: Por Inversor
fr: Par investisseur

source: By Investor Region
es: Por Región Inversora
fr: Par région de l'investisseur

source: By Investor Country
es: Por País Inversor
fr: Par pays investisseur

source: By Data Source
es: Por Fuente de Datos
fr: Par source des données

source: By Intention
es: Por Intención
fr: Par intention

source: By Crop
es: Por Cultivo
fr: Par culture

source: All Investors
es: Todos los Inversores
fr: Tous les investisseurs

source: By Role
es: Por Rol
fr: Par rôle

source: By Classification
es: Por Clasificación
fr: Par classification

source: By Country of registration/origin
es: Por País de registro/origen
fr: Par pays de domiciliation/d'origine

source: Investor history comparison
es: Comparación del historial del inversor
fr: Comparaison historique investisseur

source: This investor version is pending.
es: Esta versión de inversor está pendiente.
fr: Cette version de l’investisseur est en attente.

source: This investor has been deleted. It is not visible for public users.
es: Este inversor ha sido eliminado. No es visible para usuarios públicos.
fr: Cet investisseur a été supprimé. Non visible pour les utilisateurs publics.

source: This investor version has been rejected. It is not visible for public users.
es: Esta versión de inversor ha sido rechazada. No es visible para usuarios públicos.
fr: Cette version de l’investisseur a été rejetée. Elle n’est pas visible pour les utilisateurs publics.

source: Involvements as Parent Company
es: Involucramientos como Empresa Matriz
fr: Implications comme société mère

source: Involvement
es: Involucramiento
fr: Implication

source: Involvements as Tertiary investor/lender
es: Involucramientos como Inversor/Prestamista terciario
fr: Implications comme prêteur/investisseur tertiaire

source: Deals (Involvements as Operating company)
es: Transacciones (Involucramientos como Empresa Operadora)
fr: Transactions (implications comme société exploitante)

source: Add investor
es: Añadir inversor
fr: Ajouter un investisseur

source: Add another parent company
es: Añadir otra empresa matriz
fr: Ajouter une autre société mère

source: Add another lender
es: Añadir otro prestamista
fr: Ajouter un autre prêteur

source: Recover this investor
es: Recuperar este inversor
fr: Rétablir cet investisseur

source: Delete this investor
es: Eliminar este inversor
fr: Supprimer cet investisseur

source: All investors
es: Todos los inversores
fr: Tous les investisseurs

source: Show more
es: Mostrar más
fr: Afficher plus

source: investors
es: inversores
fr: investisseurs

source: There are currently no investors matching your search criteria.
es: Actualmente no hay inversores que coincidan con sus criterios de búsqueda.
fr: Aucun investisseur ne correspond actuellement aux critères de votre recherche.

source: Add an investor
es: Añadir un inversor
fr: Ajouter un investisseur

source: Back
es: Volver
fr: Retour

source: More details about this deal
es: Más detalles sobre esta transacción
fr: En savoir plus sur cette transaction

source: Delete deal
es: Eliminar transacción
fr: Supprimer la transaction

source: Are you sure you want to delete this deal?
es: ¿Quiere definitivamente eliminar esta transacción?
fr: Êtes-vous sûr(e) de vouloir supprimer cette transaction ?

source: No, cancel
es: No, cancelar
fr: Non, annuler

source: Yes, delete
es: Si, eliminar
fr: Oui, supprimer

source: Delete investor
es: Eliminar inversor
fr: Supprimer l’investisseur

source: Are you sure you want to delete this investor?
es: ¿Quiere definitivamente eliminar este inversor?
fr: Êtes-vous sûr(e) de vouloir supprimer cet investisseur ?

source: More details about this investor
es: Más detalles sobre este inversor
fr: En savoir plus sur cet investissement

source: Recover deal
es: Recuperar transacción
fr: Rétablir la transaction

source: Are you sure you want to recover this deal?
es: ¿Quiere definitivamente recuperar esta transacción?
fr: Êtes-vous sûr(e) de vouloir rétablir cette transaction ?

source: Yes, recover
es: Si, recuperar
fr: Oui, rétablir

source: Recover investor
es: Recuperar inversor
fr: Rétablir cet investisseur

source: Are you sure you want to recover this investor?
es: ¿Quiere definitivamente recuperar este inversor?
fr: Êtes-vous sûr(e) de vouloir rétablir cette transaction ?

source: Administrator
es: Administrador
fr: Administrateur

source: Reporter
es: Periodista
fr: Journaliste

source: No role
es: Sin rol
fr: Aucun rôle

source: for
es: para
fr: pour

source: Investor name
es: Nombre de inversor
fr: Nom de l'investisseur

source: Availability
es: Disponibilidad
fr: Disponibilité

source: Deal size
es: Tamaño de transacción
fr: Superficie de la transaction

source: Top investors
es: Inversores principales
fr: Premiers investisseurs

source: Target region
es: Región objetivo
fr: Région cible

source: Investor country
es: País inversor
fr: Pays investisseur

source: Investor region
es: Región inversora
fr: Région de l’investisseur

source: Investor ID
es: ID de inversor
fr: ID investisseur

source: Operating company name
es: Nombre de empresa operadora
fr: Nom de la société exploitante

source: Parent investors
es: Inversores matriz
fr: Entreprises d’investissement mères

source: Parent investor country
es: País de inversor matriz
fr: Pays entreprise d’investissement mère

source: Parent investor region
es: Región de inversor matriz
fr: Région entreprise d’investissement mère

source: Parent investor percentages
es: Porcentages de inversor matriz
fr: Pourcentages entreprise d’investissement mère

source: Parent investor classifications
es: Clasificaciones de inversor matriz
fr: Classifications entreprise d’investissement mère

source: Parent investor homepages
es: Páginas principales de inversor matriz
fr: Pages d’accueil entreprise d’investissement mère

source: Parent stakeholder Opencorporates links
es: Enlaces a Opencorporates de parte interesada matriz
fr: Liens OpenCorporates
