Repository: sinnwerkstatt/land-matrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: English
es: Inglés

source: Français
es: Francés

source: Attribute group "%s" is invalid counter (groups should start with 1) for historical activity %i (Activity identifier: #%i)
es: Grupo de atributos "%s" es inválido (los grupos deberían empezar con 1) para la actividad histórica %i (Identificador de actividad: #%i)
fr: Le groupe d’attributs "%s" est invalide (les groupes devraient commencer par 1) pour l’activité historique %i (Identifiant de l’activité : #%i)

source: Yes
es: Si
fr: Oui

source: is
es: es
fr: est

source: is one of
es: es uno de
fr: figure parmi

source: isn't any of
es: no es ninguno de
fr: ne figure pas parmi

source: is >=
es: es >=
fr: est ≥ à

source: is >
es: es >
fr: est > à

source: is <=
es: es <=
fr: est ≤ à

source: is <
es: es <
fr: est < à

source: contains
es: contiene
fr: contient

source: not contains
es: no contiene
fr: ne contient pas

source: is empty
es: está vacío
fr: est vide

source: excludes
es: excluye
fr: exclut

source: Agriculture
es: Agricultura

source: Forestry
es: Silvicultura
fr: Foresterie

source: Other
es: Otro
fr: Autre

source: Multiple intentions
es: Intenciones múltiples
fr: Intentions multiples

source: This field is required.
es: Se requiere este campo.
fr: Ce champ est obligatoire.

source: Chart
es: Gráfico
fr: Diagramme

source: Charts
es: Gráficos
fr: Diagrammes

source: Map
es: Mapa
fr: Carte

source: Data
es: Datos
fr: Données

source: Food-Crop - Crops that be consumed by humans, even if also used as livestock feed
es: Cultivo de Alimentos - Cultivos que son consumidos por humanos, incluso cuando también son utilizados para alimentar animales de granja
fr: Culture vivrière - Cultures pouvant être consommées par l’être humain, même si elles sont aussi utilisées pour l’alimentation du bétail

source: Non-Food - Biofuels, exclusive livestock feed, industrial, cosmetic and medicinal uses
es: No Comestibles - Biocombustibles, alimento exclusivo para animales de granja, usos industriales, cosméticos y medicinales
fr: Culture non vivrière - Biocarburants, aliments exclusivement destinés au bétail, usages industriel, cosmétique et médicinal

source: Flex-Crop - Potential both biofuel and food uses
es: Cultivos Flex - Con potencial tanto para biocombustibles como para usos alimentarios
fr: Culture flexible - Utilisation potentielle pour les biocarburants et l’alimentation

source: Multiple Use - Several crops in different categories
es: Uso múltiple - Varios cultivos en categorías distintas
fr: Utilisation multiple - Plusieurs cultures dans différentes catégories

source: Global map of investments
es: Mapa global de inversiones
fr: Carte mondiale des investissements

source: Choose between investor or target countries using the menu below. Click on the bubbles to visualise the selected country's involvement in the global land acquisition phenomenon.
es: Elija entre países inversores y países objetivo utilizando el menú que figura a continuación. Haga clic en las burbujas para visualizar el involucramiento del país seleccionado en el fenómeno global de la adquisición de tierras.
fr: Dans le menu ci-dessous, veuillez sélectionner pays investisseur ou pays cible Cliquez sur les bulles pour visualiser l’implication du pays sélectionné dans le phénomène mondial d’acquisition de terres

source: Country
es: País
fr: Pays

source: 0 acquisitions/targets
es: 0 adquisiciones/objetivos
fr: 0 acquisition/cible

source: to/from Country
es: País hacia/desde
fr: Vers/de Pays

source: Go to Table
es: Ir a Cuadro
fr: Aller au Tableau

source: Reset
es: Restablecer
fr: Réinitialiser

source: Investor&nbsp;Countries
es: Inversor&nbsp;Países
fr: Investisseur&nbsp;Pays

source: Target&nbsp;Countries
es: Objetivo&nbsp;Países
fr: Cible&nbsp;Pays

source: Investor Countries
es: Países Inversores
fr: Pays investisseurs

source: Target Countries
es: Países Objetivos
fr: Pays cibles

source: Dynamics Overview
es: Visión General de la Dinámica
fr: Panorama des dynamiques

source: Show size or number of deals
es: Mostrar tamaño o número de transacciones
fr: Afficher la superficie ou le nombre de transactions

source: Deals divided by implementation status. Since this chart shows all deals in the database, there is no option to select concluded, intended or failed deals separately.
es: Transacciones divididas por estados de implementación. Debido a que este gráfico muestra todas las transacciones en la base de datos, no se presenta la opción para seleccionar las transacciones concluídas, planeadas o fallidas de forma independiente.
fr: Répartition des transactions en fonction du statut de la mise en œuvre. Ce diagramme montrant toutes les transactions figurant dans la base de données, il n’est pas possible de sélectionner séparément les transactions conclues, prévues ou échouées.

source: There are two key variables to describe the status of a land deal: negotiation and implementation. Although these two variables are linked, they are independent in our database, and various combinations are possible for different projects. Click here for more info.
es: Hay dos variables principales para describir el estado de una transacción de tierra: negociación e implementación. Aunque estas dos variables están vinculadas, se presentan de forma independiente en nuestra base de datos, con varias combinaciones posibles para distintos proyectos. Haga clic aquí para más información.
fr: Il existe deux variables clés pour décrire le statut d'une transaction foncière : la négociation et la mise en œuvre Bien que ces deux variables soient liées, elles sont indépendantes dans notre base de données, de sorte que diverses combinaisons sont possibles pour différents projets. Veuillez cliquer ici pour plus d'informations.

source: Deals having “agriculture” as main intention of investment disaggregated into sub-sections.
es: Transacciones que tienen la "agricultura", como principal intención de la inversión, desglosada en sub-secciones.
fr: Transactions dont « l’agriculture » est l'intention première de l’investissement ventilées en sous-sections.

source: Deals divided by intention of investment.
es: Transacciones divididas por intención de la inversión.
fr: Répartition des transactions en fonction de l’intention de l’investissement.

source: Deals divided by negotiation status. Since this chart shows all deals in the database, there is no option to select concluded, intended or failed deals separately.
es: Transacciones divididas por estados de negociación. Debido a que este gráfico muestra todas las transacciones en la base de datos, no se presenta la opción de seleccionar las transacciones concluídas, planeadas o fallidas, de forma independiente.
fr: Répartition des transactions en fonction du statut de la négociation. Ce diagramme montrant toutes les transactions figurant dans la base de données, il n’est pas possible de sélectionner séparément les transactions conclues, prévues ou échouées.

source: It's a big deal
es: Es una gran transacción
fr: Transactions importantes

source: Enter a location to set the centre of a circle that displays an area equal to the size of the intended, concluded, or failed land acquisitions.
es: Introduzca una ubicación para establecer el punto central de un círculo que muestre un área equivalente a las adquisiciones de tierras planeadas, concluídas o fallidas.
fr: Veuillez saisir un lieu afin de déterminer le centre d'un cercle affichant une superficie égale à la superficie des acquisitions prévues, conclues ou échouées.

source: Enter location...
es: Introducir ubicación…
fr: Saisir un lieu...

source: Go
es: Ir

source: Area equal to the size of the intended, concluded or failed land acquisitions: <span class="hectares">0</span> ha
es: Área equivalente al tamaño de las adquisiciones de tierras planeadas, concluídas o fallidas: <span class="hectares">0</span> ha
fr: Superficie égale à la superficie des acquisitions foncières prévues, conclues ou échouées : <span class="hectares">0</span> ha

source: This infographic shows how agricultural land acquisitions that include information on crops are subdivided according to destination of use.
es: Esta infografía muestra cómo las adquisiciones de tierra agrícola que incluyen información sobre cultivos están subdivididas de acuerdo al destino de su uso.
fr: Cette infographie montre la répartition des acquisitions de terres agricoles incluant des informations sur les cultures en fonction de la destination de l’utilisation.

source: Food-Crops
es: Cultivos de Alimentos
fr: Cultures vivrières

source: Non-Food Crops
es: Cultivos No Comestibles
fr: Cultures non vivrières

source: Flex-Crops
es: Cultivos Flex
fr: Cultures flexibles

source: All Continents
es: Todos los Continentes
fr: Tous les continents

source: Africa
es: África
fr: Afrique

source: Eastern Europe
es: Europa del Este
fr: Europe de l’Est

source: Latin America
es: América Latina
fr: Amérique latine

source: Oceania
es: Oceanía
fr: Océanie

source: Special interest
es: Interés especial
fr: Intérêt spécifique

source: Size in operation
es: Tamaño en operación
fr: Superficie en cours d’exploitation

source: Size under contract
es: Tamaño bajo contrato
fr: Superficie sous contrat

source: Intended Size
es: Tamaño planeado
fr: Superficie prévue

source: Deals with contract farming schemes.
es: Transacciones con programas de agricultura contractual.
fr: Transactions assorties de programmes d’agriculture sous contrat.

source: Wood chopping.
es: Corta de madera.
fr: Coupes de bois.

source: Concluded
es: Concluído
fr: Conclus

source: Intended
es: Planeado
fr: Prévu

source: Failed
es: Fallido
fr: Echoué

source: Size
es: Tamaño
fr: Superficie

source: Number of deals
es: Número de transacciones
fr: Nombre de transactions

source: The LM has two key variables to describe the status of a land deal: the negotiation status and the implementation status. For further information press the question mark.
es: LM tiene dos variables principales para describir el estado de una transacción de tierra: el estado de negociación y el estado de implementación. Para más información presionar sobre el signo de interrogación.
fr: La LM dispose de deux variables clés pour décrire le statut d’une transaction foncière : le statut de la négociation et le statut de la mise en œuvre. Pour davantage d’informations, veuillez cliquer sur le point d'interrogation.

source: Filter and search through deals that are divided by intention of investment: Crops, mineral resources, or livestock.
es: Filtre y busque entre transacciones que están divididas por intención de la inversión: cultivos, recursos minerales o animales de granja.
fr: Filtrez et recherchez parmi les transactions classées par intention de l'investissement : Cultures, ressources minérales ou animaux d’élevage

source: Crops
es: Cultivos
fr: Cultures

source: Mineral Resources
es: Recursos Minerales

source: Livestock
es: Animales de Granja
fr: Animaux d’élevage

source: Toggle navigation
es: Cambiar navegación
fr: Basculer la navigation

source: Web of transnational deals
es: Red de transacciones transnacionales
fr: Tissu de transactions transnationales

source: Intention of investment
es: Intención de la inversión
fr: Intention de l’investissement

source: Negotiation status
es: Estado de la negociación
fr: Statut de la négociation

source: Implementation status
es: Estado de la implementación
fr: Statut de la mise en œuvre

source: Investment in Agriculture
es: Inversión en Agricultura

source: Special Interest
es: Interés Especial
fr: Intérêt spécial

source: Agricultural Drivers
es: Incentivos Agrícolas
fr: Facteurs agricoles

source: Produce Info
es: Información de Producto
fr: Info produit

source: Mining
es: Minería
fr: Exploitation minière

source: Forest concessions
es: Concesiones forestales
fr: Concessions forestières

source: Contract Farming
es: Agricultura Contractual
fr: Agriculture sous contrat

source: This interactive graph shows the global flow of transnational land acquisitions. Clicking on a single country shows its threads in the global pattern: blue lines for inbound investments, orange for outbound. Country names marked with * have been shortened to improve legibility
es: Este gráfico interactivo muestra el flujo mundial de las adquisiciones de tierra transnacionales. Al hacer clic en un solo país se muestran sus hilos en el patrón global: líneas azules para las inversiones entrantes, naranja para las salientes. Los nombres de los países marcados con * se han acortado para mejorar la legibilidad
fr: Ce graphique interactif montre les flux mondiaux d’acquisitions foncière transnationales En cliquant sur un pays, ses liens dans le schéma mondial apparaissent : lignes bleues pour les investissements entrants et orange pour les investissements sortants. Les noms de pays marqués d’une * ont été raccourcis pour une meilleure lisibilité

source: <strong>Visualisation not available in your browser:</strong> Unfortunately this data visualisation uses modern technologies and is therefor not available for old browsers (lower than Internet Explorer 8). Please update your browser.
es: <strong>La visualización no está disponible en su navegador:</strong> Desafortunadamente esta visualización de datos utiliza tecnologías modernas y por tanto no está disponible para navegadores antiguos (anteriores a Internet Explorer 8). Por favor, actualice su navegador.
fr: <strong>Visualisation non prise en charge par votre navigateur:</strong> Malheureusement, cette visualisation de données utilise des technologies modernes et n’est donc pas prise en charge par les navigateurs ancienne génération (antérieurs à Internet Explorer 8). Veuillez actualiser votre navigateur.

source: Top Countries
es: Países Principales
fr: Principaux pays

source: Investor countries
es: Países inversores
fr: Pays investisseurs

source: Target countries
es: Países objetivo
fr: Pays cibles

source: Regions investing in
es: Regiones invirtiendo en
fr: Régions investissant dans

source: Show all inbound deals
es: Mostrar todas las transacciones entrantes
fr: Afficher toutes les transactions entrantes

source: Regions
es: Regiones
fr: Régions

source: invests in
es: invierte en
fr: investit dans

source: Show all outbound deals
es: Mostrar todas las transacciones salientes
fr: Afficher toutes les transactions sortantes

source: to/from
es: hacia/desde
fr: à/de

source: Region A: 0 hectares
es: Región A: 0 hectáreas
fr: Région A : 0 hectare

source: Region B: 0 hectares
es: Región B: 0 hectáreas
fr: Région B : 0 hectare

source: Dashboard
es: Pantalla Principal
fr: Tableau de bord

source: Overall deals
es: Transacciones totales
fr: Transactions totales

source: Public deals
es: Transacciones públicas
fr: Transactions publiques

source: Non public deals
es: Transacciones no públicas
fr: Transactions non publiques

source: Clear
es: Quitar
fr: Effacer

source: Impersonate
es: Impersonar
fr: Se faire passer pour

source: Investors
es: Inversores
fr: Investisseurs

source: Deals
es: Transacciones
fr: Transactions

source: Countries
es: Países
fr: Pays

source: Users
es: Usuarios
fr: Utilisateurs

source: Latest added
es: Último añadido
fr: Dernière ajoutée

source: Show all
es: Mostrar todos
fr: Afficher toutes

source: Added by
es: Añadido por
fr: Ajoutée par

source: Comment
es: Comentario
fr: Commentaire

source: Added
es: Añadido
fr: Ajoutée

source: No deals have been added lately.
es: No se han añadido transacciones últimamente.
fr: Aucune transaction n’a été ajoutée récemment.

source: Latest modified
es: Última modificación
fr: Dernière modifiée

source: Modified by
es: Modificado por
fr: Modifiée par

source: Modified
es: Modificado
fr: Modifiée

source: No deals have been modified lately.
es: No se han modificado transacciones últimamente.
fr: Aucune transaction n’a été modifiée récemment.

source: Latest deleted
es: Última eliminación
fr: Dernière supprimée

source: Deleted by
es: Eliminado por
fr: Supprimée par

source: Deleted
es: Eliminado
fr: Supprimée

source: No deals have been deleted lately.
es: No se han eliminado transacciones últimamente.
fr: Aucune transaction n’a été supprimée récemment.

source: Needs your attention
es: Precisa su atención
fr: Requiert votre attention

source: Last revision
es: Última revisión
fr: Dernière révision

source: State
es: Estado
fr: État

source: Timestamp
es: Fecha impresa
fr: Horodatage

source: Actions
es: Acciones

source: Add
es: Añadir
fr: Ajouter

source: Update
es: Actualizar
fr: Actualiser

source: Delete
es: Eliminar
fr: Supprimer

source: Approve
es: Aprobar
fr: Approuver

source: Reject
es: Rechazar
fr: Rejeter

source: No pending activities require your attention.
es: No hay actividades pendientes que requieran su atención.
fr: Aucune activité en cours ne requiert votre attention.

source: Feedback requests
es: Solicitudes de retroalimentación
fr: Demandes de feedback

source: Request from
es: Solicitud desde
fr: Demande de

source: Requested
es: Solicitado
fr: Demandé

source: No feedback requests lately.
es: No hay solicitudes de retroalimentación últimamente.
fr: Aucune demande de feedback récente.

source: User
es: Usuario
fr: Utilisateur

source: Time
es: Hora
fr: Heure

source: Previous
es: Anterior
fr: Précédent

source: Next
es: Siguiente
fr: Suivant

source: Manage deals/investors
es: Gestionar transacciones/inversores
fr: Gérer les transactions/investisseurs

source: My deals/investors
es: Mis transacciones/inversores
fr: Mes transactions/investisseurs

source: Feedback
es: Retroalimentación

source: Pending updates
es: Actualizaciones pendientes
fr: Mises à jour en attente

source: Pending deletions
es: Eliminaciones pendientes
fr: Suppressions en attente

source: New deals for approval
es: Nuevas transacciones por aprobar
fr: Nouvelles transactions pour approbation

source: Rejected by me
es: Rechazado por mí
fr: Rejetée par moi

source: Currently there are no feedback requests.
es: Actualmente no hay solicitudes de retroalimentación.
fr: Il n'y a actuellement aucune demande de feedback.

source: Status
es: Estado
fr: Statut

source: Currently there are no pending updates.
es: Actualmente no hay actualizaciones pendientes.
fr: Il n'y a actuellement aucune mise à jour en attente.

source: Updated
es: Actualizado
fr: Actualisée

source: Currently there are no pending deletions.
es: Actualmente no hay eliminaciones pendientes.
fr: Il n'y a actuellement aucune suppression en attente.

source: Currently there are no new deals for approval.
es: Actualmente no hay nuevas transacciones por aprobar.
fr: Il n'y a actuellement aucune nouvelle transaction pour approbation.

source: Currently there are no rejected changes.
es: Actualmente no hay cambios rechazados.
fr: Il n'y a actuellement aucune modification rejetée.

source: Action comment
es: Comentario de acción
fr: Commentaire d’action

source: Page
es: Página

source: of
es: de
fr: sur

source: Deleted user
es: Usuario eliminado
fr: Utilisateur supprimé

source: Deal has been successfully approved.
es: La transacción ha sido aprobada con éxito.
fr: La transaction a été approuvée avec succès.

source: Deal has been successfully rejected.
es: La transacción ha sido rechazada con éxito.
fr: La transaction a été rejetée avec succès.

source: Deal deletion has been successfully approved.
es: La eliminación de la transacción ha sido aprobada con éxito.
fr: La suppression de la transaction a été approuvée avec succès.

source: Deal deletion has been successfully rejected.
es: La eliminación de la transacción ha sido rechazada con éxito.
fr: La suppression de la transaction a été rejetée avec succès.

source: Investor has been successfully approved.
es: El inversor ha sido aprobado con éxito.
fr: L’investisseur a été approuvé avec succès.

source: Investor has been successfully rejected.
es: El inversor ha sido rechazado con éxito.
fr: L’investisseur a été rejeté avec succès.

source: Investor deletion has been successfully approved.
es: La eliminación del inversor ha sido aprobada con éxito.
fr: La suppression de l’investisseur a été approuvée avec succès.

source: Investor deletion has been successfully rejected.
es: La eliminación del inversor ha sido rechazada con éxito.
fr: La suppression de l’investisseur a été rejetée avec succès.

source: added
es: añadido
fr: ajouté

source: removed
es: eliminado
fr: supprimé

source: changed from
es: cambiado de
fr: modifié de

source: to
es: a
fr: à

source: No changes.
es: Sin cambios.
fr: Aucune modification.

source: Change to Deal
es: Cambiar a Transacción
fr: Modifier pour Transaction

source: Uploaded files must be less than 10MB.
es: Los archivos cargados no pueden superar los 10MB
fr: La taille des fichiers téléchargés doit être inférieure à 10 Mo.

source: Biofuels
es: Biocombustibles
fr: Biocombustibles

source: Food crops
es: Cultivos de Alimentos
fr: Cultures vivrières

source: Fodder
es: Forraje
fr: Fourrage

source: Non-food agricultural commodities
es: Mercancías agrícolas no comestibles
fr: Produits agricoles non alimentaires

source: Agriculture unspecified
es: Agricultura sin especificar
fr: Agriculture - Autres

source: Timber plantation (for wood and fibre)
es: Plantación forestal (para madera y fibra)
fr: Plantation d’arbres (pour le bois et la fibre)

source: Forest logging / management (for wood and fibre)
es: Tala de árboles/gestión (para madera y fibra)
fr: Exploitation/gestion forestière (pour le bois et la fibre)

source: For carbon sequestration/REDD
es: Para secuestro de carbono/REDD
fr: Pour la séquestration du carbone/REDD

source: Forestry unspecified
es: Silvicultura sin especificar
fr: Foresterie - Autres

source: Oil / Gas extraction
es: Extracción de petróleo/gas
fr: Extraction pétrolière et gazière

source: Tourism
es: Turismo
fr: Tourisme

source: Industry
es: Industria
fr: Industrie

source: Conservation
es: Conservación

source: Land speculation
es: Especulación de tierras
fr: Spéculation foncière

source: Renewable Energy
es: Energía Renovable
fr: Energies Renouvelables

source: Other (please specify)
es: Otro (por favor, especificar)
fr: Autre (veuillez préciser)

source: Outright Purchase
es: Compra Directa

source: Lease
es: Arrendamiento
fr: Bail

source: Concession
es: Concesión

source: Exploitation permit / license / concession (for mineral resources)
es: Permiso de explotación/licencia/concesión (para recursos minerales)
fr: Permis/licence/concession d’exploitation (pour les ressources minérales)

source: Pure contract farming
es: Agricultura contractual pura
fr: Agriculture sous contrat pure

source: per ha
es: por ha
fr: par ha

source: for specified area
es: por área específica
fr: pour la superficie spécifiée

source: Government / State institutions (government, ministries, departments, agencies etc.)
es: Gobierno/Instituciones estatales (gobierno, ministerios, departamentos, agencias, etc.)
fr: Gouvernement/institutions publiques (gouvernement, ministères, départements, agences, etc.)

source: Traditional land-owners / communities
es: Propietarios/comunidades tradicionales
fr: Propriétaires traditionnels des terres/communautés

source: Traditional local authority (e.g. Chiefdom council / Chiefs)
es: Autoridad local tradicional (ej. Consejo de Jefaturas Tribales/Jefes)
fr: Autorité locale traditionnelle (ex. : Conseil des chefs/chefs)

source: Broker
es: Corredor de Bolsa
fr: Courtier

source: Intermediary
es: Intermediario
fr: Intermédiaire

source: Temporary removal from PI after criticism
es: Eliminación temporal de la IP debido a criticismos
fr: Suppression temporaire de l’interface de la plate-forme après critique

source: Research in progress
es: Investigación en marcha
fr: Recherche en cours

source: Land Observatory Import
es: Importación del Observatorio de Tierras
fr: Importation Observatoire foncier

source: Meta info
es: Información Meta
fr: Info Meta
