Repository: sinnwerkstatt/land-matrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Comment on parent investor
es: Comentario sobre inversor matriz
fr: Commentaire sur l’entreprise d’investissement mère

source: Operating company country of registration/origin
es: País de registro/origen de empresa operadora
fr: Pays de domiciliation/d'origine de la société exploitante

source: Operating company region of registration/origin
es: Región de registro/origen de empresa operadora
fr: Région de domiciliation/d'origine de la société exploitante

source: Operating company classification
es: Clasificación de empresa operadora
fr: Classification de la société exploitante

source: Operating company homepage
es: Página principal de empresa operadora
fr: Page d’accueil de la société exploitante

source: Operating company Opencorporates link
es: Enlace a Opencorporates de empresa operadora
fr: Lien OpenCorporates de la société exploitante

source: Additional comment on Operating company
es: Comentario adicional sobre Empresa operadora
fr: Commentaire complémentaire sur la société exploitante

source: Unknown group '%(group)s'.
es: Grupo desconocido '%(group)s'.
fr: Groupe inconnu '%(group)s'.

source: Deal ID
es: ID de transacción
fr: ID transaction

source: Your changes to the deal have been submitted successfully. The changes will be reviewed and published soon.
es: Sus cambios a la transacción han sido presentados con éxito. Los cambios serán revisados y publicados pronto.
fr: Les modifications que vous avez apportées à la transaction ont été soumises avec succès. Les modifications seront examinées et publiées prochainement.

source: Your changes to the deal have been saved successfully.
es: Sus cambios a la transacción han sido guardados con éxito.
fr: Les modifications que vous avez apportées à la transaction ont été enregistrées avec succès.

source: Please correct the error below.
es: Corrija el error abajo, por favor.
fr: Veuillez corriger l’erreur ci-dessous.

source: The deal has been submitted successfully (#{}). It will be reviewed and published soon.
es: La transacción ha sido presentada con éxito (#{}). Será revisada y publicada pronto.
fr: La transaction a été soumise avec succès (#{}). Elle sera examinée et publiée prochainement.

source: The deal has been added successfully (#{}).
es: La transacción ha sido añadida con éxito (#{}).
fr: La transaction a été ajoutée avec succès (#{}).

source: The deal #{} has been marked for deletion. It will be reviewed and deleted soon.
es: La transacción #{} ha sido marcada para ser eliminada. Será revisada y eliminada pronto.
fr: La transaction #{} a été marquée pour être éliminée. Elle sera examinée et supprimée prochainement.

source: The deal #{} has been deleted successfully.
es: La transacción #{} ha sido eliminada con éxito.
fr: La transaction #{} a été supprimée avec succès.

source: The deal #{} has been recovered successfully.
es: La transacción #{} ha sido recuperada con éxito.
fr: La transaction #{} a été rétablie avec succès.

source: Is public
es: Es público
fr: Est public

source: Deal scope
es: Alcance de la transacción
fr: Portée de la transaction

source: Current size under contract
es: Tamaño actual bajo contrato
fr: Superficie actuelle sous contrat

source: Current size in operation (production)
es: Tamaño actual en operación (producción)
fr: Superficie actuelle en cours d’exploitation (production)

source: Current negotiation status
es: Estado actual de la negociación
fr: Statut actuel de la négociation

source: Current implementation status
es: Estado actual de la implementación
fr: Statut actuel de la mise en œuvre

source: Top parent companies
es: Principales empresas matriz
fr: Principales sociétés mères

source: Region of registration/origin
es: Región de registro/origen
fr: Région de domiciliation/d'origine

source: Role
es: Rol
fr: Rôle

source: The investor has been submitted successfully (#{}). It will be reviewed and published soon.
es: El inversor ha sido presentado con éxito (#{}). Será revisado y publicado pronto.
fr: L’investisseur a été soumis avec succès (#{}). Il sera examiné et publié prochainement.

source: The investor has been added successfully (#{}).
es: El inversor ha sido añadido con éxito (#{}).
fr: L’investisseur a été ajouté avec succès (#{}).

source: Your changes to the investor have been submitted successfully. The changes will be reviewed and published soon.
es: Sus cambios al inversor han sido presentados con éxito. Los cambios se revisarán y publicarán pronto.
fr: Les modifications que vous avez apportées à l’investisseur ont été soumises avec succès. Les modifications seront examinées et publiées prochainement.

source: Your changes to the investor have been saved successfully.
es: Sus cambios al inversor han sido guardados con éxito.
fr: Les modifications que vous avez apportées à l’investisseur ont été enregistrées avec succès.

source: The investor #{} has been marked for deletion. It will be reviewed and deleted soon.
es: El inversor #{} ha sido marcado para ser eliminado. Será revisado y eliminado pronto.
fr: L'investisseur #{} a été marqué pour être éliminé. Il sera examiné et supprimé prochainement.

source: The investor #{} has been deleted successfully.
es: El inversor #{} ha sido eliminado con éxito.
fr: L’investisseur #{} a été supprimé avec succès.

source: The investor #{} has been recovered successfully.
es: El inversor #{} ha sido recuperado con éxito.
fr: L’investisseur #{} a été rétabli avec succès.

source: Current file
es: Archivo actual
fr: Fichier actuel

source: Show area
es: Mostrar área
fr: Montrer la superficie

source: Hide area
es: Ocultar área
fr: Masquer la superficie

source: Shapefile upload (select all files, required: .shp, .shx, .dbf, and .prj)
es: Carga de formato Shapefile (seleccione todos los archivos requeridos:.shp, .shx, .dbf, and .prj)
fr: Téléchargement du fichier Shapefile (sélectionner tous les fichiers, formats exigés : .shp, .shx, .dbf et .prj)

source: Involvement type
es: Fondo de inversión

source: First name
es: Nombre
fr: Prénom

source: Last name
es: Apellido
fr: Nom

source: Initiation year or date
es: Año o fecha de inicio
fr: Année ou date de démarrage

source: Forest concession
es: Concesión forestal
fr: Concession forestière

source: Investor homepage
es: Página principal del inversor
fr: Page d’accueil investisseur

source: Opencorporates link
es: Enlace a Opencorporates
fr: Lien OpenCorporates

source: Agricultural produce
es: Producto agrícola
fr: Produit agricole

source: English name
es: Nombre en inglés
fr: Nom anglais

source: Local name
es: Nombre local
fr: Nom local

source: Locale
es: Lugar
fr: Lieu

source: Description
es: Descripción

source: Active
es: Activa
fr: Actif

source: Overwritten
es: Sobrescrita
fr: Ecrasé

source: Rejected
es: Rechazada
fr: Rejeté

source: To delete
es: Para eliminar
fr: A supprimer

source: Domestic
es: Nacional
fr: National

source: Transnational
es: Transnacional

source: Intended (Expression of interest)
es: Planeado (Expresión de interés)
fr: Prévue (manifestation d'intérêt)

source: Intended (Under negotiation)
es: Planeado (Bajo negociación)
fr: Prévue (négociation en cours)

source: Intended (Memorandum of understanding)
es: Planeado (Memorando de Entendimiento)
fr: Prévue (protocole d’entente)

source: Concluded (Oral Agreement)
es: Concluído (Acuerdo Verbal)
fr: Conclue (entente verbale)

source: Concluded (Contract signed)
es: Concluído (Contrato firmado)
fr: Conclue (contrat signé)

source: Failed (Negotiations failed)
es: Fallido (Negociaciones fallidas)
fr: Echouée (négociations échouées)

source: Failed (Contract cancelled)
es: Fallido (Contrato cancelado)
fr: Echouée (contrat annulé)

source: Contract expired
es: Contrato caducado
fr: Contrat expiré

source: Change of ownership
es: Cambio de propietario
fr: Changement de propriétaire

source: Project not started
es: Proyecto sin empezar
fr: Projet non initié

source: Startup phase (no production)
es: Etapa sin producción
fr: Phase de lancement (pas de production)

source: In operation (production)
es: En operación (producción)
fr: En cours d’exploitation (production)

source: Project abandoned
es: Proyecto abandonado
fr: Projet abandonné

source: Activity identifier
es: Identificador de actividad
fr: Identifiant activité

source: availability
es: disponibilidad
fr: disponibilité

source: Historical activity
es: Actividad histórica
fr: Activité historique

source: Historical activities
es: Actividades históricas
fr: Activités historiques

source: Activity attribute group
es: Grupo de atributos de la actividad
fr: Groupe d’attributs pour l’activité

source: Activity attribute groups
es: Grupos de atributos de la actividad
fr: Groupes d’attributs pour l’activité

source: Activity Attribute Group
es: Grupo de Atributos de la Actividad
fr: Groupe d’attribut pour l’activité

source: Language
es: Idioma
fr: Langue

source: Year or Date
es: Año o Fecha
fr: Année ou date

source: Is current
es: Es actual
fr: Est actuelle

source: Activity
es: Actividad
fr: Activité

source: Historical activity attribute
es: Atributo de la actividad histórica
fr: Attribut de l’activité historique

source: Historical activity attributes
es: Atributos de la actividad histórica
fr: Attributs de l’activité historique

source: Review decision
es: Revisar decisión
fr: Réexaminer décision

source: User assigned
es: Usuario asignado
fr: Utilisateur alloué

source: User created
es: Usuario creado
fr: Utilisateur créé

source: Activity feedback
es: Retroalimentación de actividad
fr: Feedback activité

source: Activity feedbacks
es: Retroalimentaciones de actividad
fr: Feedback activités

source: Region
es: Región
fr: Région

source: Code ISO 3166-1 alpha2
es: Código ISO 3166-1 alpha2

source: Code ISO 3166-1 alpha3
es: Código ISO 3166-1 alpha3

source: Latitude of central point
es: Latitud de punto central
fr: Latitude du point central

source: Longitude of central point
es: Longitud de punto central
fr: Longitude du point central

source: Latitude of southernmost point
es: Latitud de punto más al sur
fr: Latitude du point le plus au sud

source: Longitude of westernmost point
es: Longitud de punto más al oeste
fr: Longitude du point le plus à l’ouest

source: Latitude of northernmost point
es: Latitud de punto más al norte
fr: Latitude du point le plus au nord

source: Longitude of easternmost point
es: Longitud de punto más al este
fr: Longitude du point le plus à l’est

source: Democracy index
es: Índice de Democracia
fr: Indice de démocratie

source: Corruption perception index
es: Índice de Percepción de la Corrupción
fr: Indice de perception de la corruption

source: High income
es: Ingresos altos
fr: Revenu élevé

source: Is target country
es: Es país objetivo
fr: Est un pays cible

source: Target Country
es: País objetivo

source: Timber plantation
es: Plantación forestal
fr: Plantation d’arbres

source: Forest logging / management
es: Tala de árboles/gestión
fr: Exploitation/gestion forestière

source: Annual leasing fee area type
es: Cuota anual de arrendamiento

source: Comment on leasing fee
es: Comentario sobre cuotas de arrendamiento

source: Comment on recognition status of community land tenure
es: Comentario sobre reconocimientos del estado de la tenencia de tierras comunales

source: Crops area/yield/export
es: Exportación de cultivos

source: Livestock area/yield/export
es: Exportación de animales de granja

source: Resources area/yield/export
es: Exportación de recursos

source: Comment why this deal is private
es: Comentario sobre cuánta agua se extrae

source: To Delete
es: Para eliminar
fr: A supprimer

source: Created
es: Creado el

source: Company
es: Empresa
fr: Entreprise

source: Value
es: Valor
fr: Valeur

source: Value 2
es: Valor 2
fr: Valeur 2

source: Polygon
es: Polígono
fr: Polygone

source: Key
es: Principal
fr: Clé

source: Operator
es: Operador
fr: Opérateur

source: Filter preset group
es: Grupo de filtros preestablecidos
fr: Groupe de filtres pré-établis

source: Filter preset groups
es: Grupos de filtros preestablecidos
fr: Groupe de filtres pré-établis

source: And
es: Y
fr: Et

source: Or
es: O
fr: Ou

source: Global/Region
es: Global/Región
fr: Monde/Région

source: Is hidden
es: Está oculto
fr: Est occultée

source: Filter preset
es: Filtro preestablecido
fr: Filtres pré-établis

source: Filter presets
es: Filtros preestablecidos
fr: Filtres pré-établis

source: Government
es: Gobierno
fr: Gouvernement

source: Government institution
es: Institución gubernamental
fr: Institution gouvernementale

source: State-/government (owned) company
es: Empresa (de propiedad) estatal/gubernamental
fr: Société (détenue) par l’Etat/le gouvernement

source: Semi state-owned company
es: Empresa de propiedad semi-estatal
fr: Société semi-publique

source: Asset management firm
es: Empresa de gestión de activos
fr: Société de gestion d’actifs

source: Bilateral Development Bank / Development Finance Institution
es: Banco de Desarrollo Bilateral / Institución Financiera de Desarrollo
fr: Banque de développement bilatérale/institution de financement du développement

source: Stock-exchange listed company
es: Empresa listada en la Bolsa
fr: Société enregistrée en bourse

source: Commercial Bank
es: Banco Comercial
fr: Banque commerciale

source: Insurance firm
es: Empresa de seguros
fr: Société d’assurance

source: Investment Bank
es: Banco de Inversión
fr: Banque d'investissement

source: Investment fund
es: Fondo de inversión
fr: Fonds d’investissement

source: Multilateral Development Bank (MDB)
es: Banco Multilateral de Desarrollo (BMD)
fr: Banque de développement multilatérale (BDM)

source: Private company
es: Empresa privada
fr: Société privée

source: Private equity firm
es: Empresa de capital privado
fr: Société de capital-investissement

source: Individual entrepreneur
es: Emprendedor individual
fr: Entrepreneur individuel

source: Non - Profit organization (e.g. Church, University etc.)
es: Organización Sin Ánimo de Lucro (ej. Iglesia, Universidad etc.)
fr: Organisation à but non lucratif (ex. : Eglise, Université, etc.)

source: Other (please specify in comment field)
es: Otro (por favor, especifique en el campo para comentarios)
fr: Autre (veuillez préciser dans le champ Commentaire)

source: Relation type
es: Tipo de relación
fr: Type de lien

source: Shares/Equity
es: Participaciones/Capital
fr: Actions/capital

source: Debt financing
es: Financiamiento de deuda
fr: Financement de la dette

source: Investment type
es: Fondo de inversión

source: Loan amount
es: Cantidad del préstamo
fr: Montant du prêt

source: Loan currency
es: Moneda del préstamo
fr: Devise du prêt

source: Subsidiary of parent company
es: Filial de empresa matriz
fr: Filiale de la société mère

source: Local branch of parent company
es: Sucursal local de empresa matriz
fr: Succursale locale de la société mère

source: Joint venture of parent companies
es: Negocio conjunto de empresas matriz
fr: Co-entreprise de sociétés mères

source: Parent relation
es: Relación matriz
fr: Lien de filiation

source: Investor Venture Involvement
es: Involucramiento del Inversor en el Negocio
fr: Implication de l’investisseur dans le projet

source: Investor Venture Involvements
es: Involucramientos del Inversor en el Negocio
fr: Implications de l’investisseur dans le projet

source: Investment Fund (all types incl. pension, hedge, mutual, private equity funds etc.)
es: Fondo de inversión (todos los tipos, incluidos los fondos de pensiones, de cobertura, mutuos, de capital privado, etc.)
fr: Fonds d'investissement (de tous types, y compris les fonds de pension, les fonds spéculatifs, les fonds communs de placement, les fonds de capital-investissement, etc.)

source: Unknown operating company (#%s)
es: Empresa operadora desconocida (#%s)
fr: Société exploitante inconnue (#%s)

source: Unknown parent company (#%s)
es: Empresa matriz desconocida (#%s)
fr: Société mère inconnue (#%s)

source: Unknown tertiary investor/lender (#%s)
es: Inversor/prestamista terciario desconocido (#%s)
fr: Prêteur/investisseur tertiaire inconnu (#%s))

source: Unknown (#%s)
es: Desconocido (#%s)
fr: Inconnu (#%s)

source: Historical investor
es: Inversor histórico
fr: Investisseur historique

source: Historical investors
es: Inversores históricos
fr: Investisseurs historiques

source: Investor ID Downstream
es: ID Inversor Descendiente
fr: ID Investisseur aval

source: Investor ID Upstream
es: ID Inversor Ascendente
fr: ID Investisseur amont

source: Historical Investor Venture Involvement
es: Involucramiento Histórico del Inversor en el Negocio
fr: Implication de l’investisseur historique dans le projet

source: Historical Investor Venture Involvements
es: Involucramientos Históricos del Inversor en el Negocio
fr: Implications de l’investisseur historique dans le projet

source: Historical Investor Activity Involvement
es: Involucramiento Histórico del Inversor en la Actividad
fr: Implication de l’investisseur historique dans l’activité

source: Historical Investor Activity Involvements
es: Involucramientos Históricos del Inversor en la Actividad
fr: Implications de l’investisseur historique dans l’activité

source: comment
es: comentario

source: Observatories
es: Observatorios
fr: Observatoires

source: The language "%s" is not supported
es: El idioma "%s" no está configurado
fr: La langue "%s" n’est pas prise en charge

source: Map with all deals
es: Mapa con todas las transacciones
fr: Carte de toutes les transactions

source: Finished
es: Terminado
fr: Terminé

source: Display
es: Mostrar
fr: Afficher

source: Group by country
es: Agrupar por país
fr: Groupe par pays

source: Individual deals
es: Transacciones individuales
fr: Transactions individuelles

source: Show info about
es: Mostrar info sobre
fr: Montrer les information concernant

source: Areas
es: Áreas
fr: Superficies

source: Search
es: Buscar
fr: Rechercher

source: Type in the field below to search for a location.
es: Escriba en el campo de abajo para buscar una ubicación.
fr: Veuillez saisir l'objet de votre recherche dans le champ suivant

source: Search location
es: Buscar ubicación
fr: Rechercher un lieu

source: Context layers
es: Capas de contexto
fr: Niveaux de contexte

source: Land Cover
es: Cubierta terrestre
fr: Occupation des terres

source: Global Cropland
es: Tierra de Cultivo Global
fr: Terres agricoles mondiales

source: Oil palm concessions Indonesia
es: Concesiones de palma aceitera Indonesia
fr: Concessions de palmier à huile Indonésie

source: Base layers
es: Capas de base
fr: Niveaux de base

source: Please click on a deal or country on the map to select details.
es: Por favor, haga clic en una transacción o país en el mapa para seleccionar detalles.
fr: Veuillez cliquer sur une transaction ou un pays sur la carte pour sélectionner les détails.

source: Deals/Info
es: Transacciones/Info
fr: Transactions/Info

source: Context
es: Contexto
fr: Contexte

source: Details
es: Detalles
fr: Détails

source: Return
es: Volver
fr: Revenir

source: Spatial accuracy
es: Precisión espacial
fr: Précision spatiale

source: Area in production
es: Área en producción
fr: Superficie en production

source: Debug
es: Depurar
fr: Déboguer

source: Success
es: Éxito
fr: Succès

source: Warning
es: Aviso
fr: Avertissement

source: Title
es: Título
fr: Erreur

source: Text
es: Texto
fr: Texte

source: Level
es: Nivel
fr: Niveau

source: Expiration date
es: Fecha de caducidad
fr: Date d’expiration

source: Is active
es: Está activo
fr: Est active

source: Message
es: Mensaje

source: Messages
es: Mensajes

source: Retry failed notifications
es: Reintentar notificaciones fallidas
fr: Réessayer notifications échouées

source: Land Matrix: New comment
es: Land Matrix: Comentario nuevo
fr: Land Matrix : Nouveau commentaire

source: New
es: Nuevo
fr: Nouveau

source: Sent
es: Enviado
fr: Envoyé

source: Created On
es: Creado el
fr: Créé le

source: Sent on
es: Enviado el
fr: Envoyé le

source: To
es: Para
fr: A

source: BCC
es: CCO
fr: CCI

source: Reply To
es: Respuesta Para
fr: Répondre à

source: Subject
es: Tema
fr: Objet

source: From
es: De
fr: De

source: Body Plain Text
es: Body de Texto Plano
fr: Texte brut du corps

source: has posted a new comment on
es: ha publicado un comentario nuevo sobre
fr: a publié un nouveau commentaire sur

source: Yours
es: Atentamente
fr: Vôtre

source: Delete all Features
es: Eliminar todas las Características
fr: Eliminer toutes les caractéristiques

source: Debugging window (serialized value)
es: Ventana de depuración (valor serializado)
fr: Fenêtre de débogage (valeur sérialisée)

source: Edit comment
es: Editar comentario
fr: Modifier le commentaire

source: Save comment
es: Guardar comentario
fr: Enregistrer le commentaire

source: Post
es: Publicar
fr: Publier

source: Preview
es: Vista previa
fr: Prévisualiser

source: by
es: por
fr: par

source: Reply
es: Responder
fr: Répondre

source: Choose a country
es: Elegir un país
fr: Choisir un pays

source: Deal #
es: Transacción #
fr: Transaction n°

source: News and Publications
es: Noticias y Publicaciones
fr: Nouveautés et publications

source: Read more
es: Leer más
fr: En savoir plus

source: No news or publications available for %(t)s.
es: No hay noticias ni publicaciones disponibles para %(t)s.
fr: Aucune nouveauté ou publication disponible pour %(t)s.

source: All News and Publications
es: Todas las Noticias y Publicaciones
fr: Toutes les nouveautés et les publications

source: Go to
es: Ir a
fr: Aller à

source: We currently have information about:
es: Actualmente tenemos información sobre:
fr: Nous disposons actuellement d'informations sur :

source: Tweets by
es: Tweets por
fr: Tweets de

source: Changes within timespan
es: Cambios en el tiempo

source: Current statistics
es: Estadísticas actuales

source: Resources
es: Recursos
fr: Ressources

source: All rights reserved
es: Todos los derechos reservados

source: Page not found
es: Página no encontrada
fr: Page non trouvée

source: The page you are looking for appears to have been moved, deleted or does not exist.
es: La página que está buscando parece haber sido movida, eliminada o no existe.
fr: La page que vous recherchez semble avoir été déplacée, supprimée ou n’existe pas.

source: Server Error
es: Error del Servidor
fr: Erreur de serveur

source: Looks like something went wrong
es: Parece que algo salió mal
fr: Il semble que quelque-chose n’ait pas fonctionné

source: Clear filters
es: Quitar filtros
fr: Eliminer les filtres

source: We track these errors automatically, but if the problem persists feel free to contact us. In the meantime, try refreshing.
es: Rastreamos estos errores de forma automática pero, si el problema persiste, no dude en contactarnos. Mientras tanto, intente actualizar.
fr: Nous assurons un suivi automatique de ces erreurs cependant, si le problème persiste, n’hésitez pas à nous contacter. En attendant, essayez de rafraîchir la page.

source: Stop impersonation
es: Detener impersonalización
fr: Mettre fin à la substitution d'identité

source: Logout
es: Cerrar sesión
fr: Déconnexion

source: Login/Register
es: Iniciar sesión/Regístrese
fr: Connexion/enregistrement

source: Stay informed
es: Mantente informado
fr: Rester informé

source: Get involved
es: Involúcrese
fr: S'engager

source: FAQ
es: Preguntas Frecuentes
